content/posts/l_ansia_del_recupero.md
+++
title = "L'ansia del recupero"
date = 2021-12-27T23:02:00+01:00
tags = ["video"]
draft = false
+++

-   Source: <https://www.youtube.com/watch?v=jIienq8Pego>
-   Channel: WesaChannel
-   Related: [Antibiblioteca]({{< relref "antilibreria.md" >}}), [Consumer Culture]({{< relref "consumer_culture.md" >}})


## Trascritto {#trascritto}

> Troppa roba.
>
> Un’etichetta, uno scomparto, un vano: visione rimandata. Un libro fatto di segnalibri: la lista dei recuperi, la lista dei papabili. L’infinita lista delle cose che non so, che non vedo, che non afferro ma che, nel mentre, catalogo.
>
> Opere, persone. Ciascuna che brilla nel sole di domani.
>
> La testa dentro, la spugna grigia, piena di riferimenti, titoli di articoli, link, preview, hands on, leggi dopo, guarda più tardi, aggiungi all’elenco: superfici promettenti. <span class="underline">Nella testa fuori, la protesi digitale, la conoscenza messa via che rimarrà muta quando mancherà la mente che l’ha sognata.</span> Il tesoro di una vita a venire venuta meno.
>
> L’infinito è inattingibile.
>
> Capienti come bacheche siamo le prime pagine dei nostri archivi, siamo sommari, ambizioni sproporzionate al nostro parco durare, progetti di immortalità che non vivremo e che nessuno compirà. Le tre cose fatte nei tre giorni vissuti saranno un ben misero lascito rispetto alla smisuratezza cui avremo alluso, programmandola per la nostra anima immortale (che, benché irreperita, vivendo supponemmo).
>
> Alla fine delle Invasioni Barbariche la telecamera scorre sui volumi della libreria: i libri letti come mappa per un’archeologia del lettore. Non è che la scorza.
>
> Percorrendo i nostri archivi digitali potremo scoprire chi volevamo essere, quale percorso additavamo per noi stessi. L’infinita frazione di infinito che, fossimo durati, saremmo stati.
>
> Esco. Le cose semplici. La Rete è così grande che non mi ero accorto di passare fra le sue maglie. Me ne vado in giro.
